"4INCHIMAGES" = "4'' bilder";
"ACCESSDAEMONLBL" = "Tjeneste til tilleggsutstyr";
"ACCESSDAEMONMSG" = "Deaktivering av tjenesten vil gjøre tilleggsutstyr ubrukelig, unntatt ladere.";
"ADDBOOKDAEMONLBL" = "Tjeneste til kontakter";
"ADDBOOKDAEMONMSG" = "Deaktivering av tjenesten vil gjøre at kontakter bruker et øyeblikk lenger på å laste inn.";
"ADDITEM" = "Legg til element";
"ADMLITEDAEMONLBL" = "AdminLite tjeneste";
"ADMLITEDAEMONMSG" = "Tjenesten har ansvar for å gi brukeren tilbakemelding når en app ikke svarer.";
"ADS" = "Reklame";
"ADVANCEDLBL" = "Avansert";
"AIRPRINTDAEMONLBL" = "AirPrint tjeneste";
"AIRPRINTDAEMONMSG" = "Hvis du ikke bruker AirPrint kan du deaktivere denne.";
"ANALYZEBTN" = "Analyser";
"ANALYZELBL" = "Analyserer, vennligst vent...";
"APPLICATIONS" = "Applikasjoner";
"APPLY" = "Bruk";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch tjeneste";
"ASSTOUCHDAEMONMSG" = "Hvis du ikke bruker AssistiveTouch kan du deaktivere denne.";
"ATTACHMENTS" = "Meldingsvedlegg";
"BACK" = "Tilbake";
"BACKUPDAEMONLBL" = "Backup tjeneste";
"BACKUPDAEMONMSG" = "Deaktivering av denne vil gjøre iTunes- og iCloud-backup ubrukelig.";
"CACHEFILES" = "Hurtiglagerfiler";
"CANCEL" = "Avbryt";
"CHIWLANDAEMONLBL" = "Kinesiske WLAN nettverk tjeneste";
"CHIWLANDAEMONMSG" = "Denne logger problemer ved tilkobling til et WLAN nettverk med kinesiske bokstaver i navnet";
"CLEANBTN" = "Rengjør";
"CLEANLBL" = "Rengjør, vennligst vent...";
"CLEANUPCOMPLETED" = "Rengjøring ferdig!";
"CONTAINING" = "Inneholder:";
"CONTINUE" = "Er du sikker på at du vil fortsette?";
"CUSTOMFILES" = "Tilpassede filer og mapper";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia-kilder";
"CYDIASRCMSG" = "Hvis du velger å rengjøre Cydia-kilder, må de oppdateres manuelt. Pakkelisten vil være tom inntil da";
"DATAMIGDAEMONLBL" = "Datamigreringstjeneste";
"DATAMIGDAEMONMSG" = "Deaktivering vil gjøre import av SIM-kontakter ubrukelig.";
"DELETE" = "Slett";
"DELETEDFILES" = "Filer slettet";
"DEPENDENCIES" = "Ubrukte dependencies";
"DEVDAEMONLBL" = "Utviklertjenester";
"DEVDAEMONMSG" = "Disse kan være nyttige for utviklere. Hvis du ikke er en utvikler kan du trygt deaktivere.";
"DICTIONARIESLBL" = "Definisjon-ordbok";
"DICTIONARIESMSG" = "Dette er ordbøkene brukt av definer-funksjonen til enheten. Du kan fjerne de du ikke trenger fra listen.";
"EDIT" = "Rediger";
"ENDINGWITH" = "Slutter med:";
"EXAPPSLBL" = "Ekskluderte apps";
"FDATAMSG" = "Skriftmappa er på data-partisjonen. Vil du flytte den til system-partisjonen?";
"FILESANDFOLDERS" = "Filer og undermapper";
"FILETYPE" = "Filtype";
"FILETYPECLEANUP" = "Filtype-rengjøring";
"FILETYPELBL" = "Konfigurer filtyperengjøring";
"FILETYPEMSG" = "Filtyper å rengjøre (separert av mellomrom):";
"FOLDER" = "Mappe";
"FONTSBTN" = "Flytt skriftmappa";
"FREEDSPACE" = "Frigjort minne";
"FSYSMSG" = "Skriftmappa er på data-partisjonen. Vil du flytte den til system-partisjonen?";
"GAMEDAEMONLBL" = "Game Center tjeneste";
"GAMEDAEMONMSG" = "Hvis du ikke bruker Game Center kan du deaktivere denne.";
"ICLOUDDAEMONLBL" = "iCloud tjenester";
"ICLOUDDAEMONMSG" = "Deaktivering av disse vil begrense iCloud-funksjonalitet.";
"ILLFILETYPEMSG" = "Du la til en eller flere ugyldige filtyper eller bokstaver. iCleane fjernet dem for å unngå skade på din enhet";
"IMAGES" = "Bilder";
"IPADIMAGES" = "iPad-bilder";
"ITUNESARTWORKFILES" = "iTunesArtwork filer";
"KEYBOARDS" = "Tastaturer";
"LANGLBL" = "Språkvalg";
"LANGNAME" = "Norsk";
"LANGTOREMLBL" = "Språk å fjerne";
"LANGTOREMMSG" = "Velg språk du ønsker å fjerne.\n\nNOTE: avhengig av din iOS versjon og ''Emoji'' tastatur installt, kan fjerning av japansk gjøre emoticons ubrukelig.";
"LANGUAGES" = "Språk";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Trykk for å se beskrivelse.";
"LOGDAEMONLBL" = "Logg, dump og krasj-rapporteringstjeneste";
"LOGDAEMONMSG" = "Disse logger systemfeil og appkrasj. Kan trygt deaktiveres på alle enheter.";
"LOGFILES" = "Loggfiler";
"LOGLBL" = "Vis logg-fil";
"MATCH" = "Treff";
"MOREINFOLBL" = "Mer informasjon og støtte";
"MSADDONSLBL" = "Cydia Substrate-tillegg";
"MSADDONSMSG" = "Hvis du deaktiverer noen tillegg, sørg for å aktivere dem før du avinstallerer i Cydia, ellers blir de ikke fjernet.";
"MSGATTACHMSG" = "Denne operasjonen fjerner alle filer sendt med iMessage og MMS.\n\nSMART: sletter kun filer som ikke vises i noen meldinger.\n\nON: sletter alle vedlegg (meldinger med vedlegg vises som et blankt ikon).";
"NO" = "Nei";
"NOFILEMSG" = "Finner ikke den nødvendige filen.";
"NOTHINGHERE" = "Det finnes ingenting her!";
"ONLYFILES" = "Kun filer";
"OPERATIONCOMPLETED" = "Oppgave ferdig!";
"OTADAEMONLBL" = "OTA oppdateringstjenester";
"OTADAEMONMSG" = "Disse er relatert til OTA-oppdateringer. Kan trygt deaktiveres på enheter med jailbreak.";
"PASSBOOKDAEMONLBL" = "PassBook tjeneste";
"PASSBOOKDAEMONMSG" = "Hvis du ikke bruker PassBook, kan du trygt deaktivere denne.";
"PATH" = "Bane";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "Hvis du deaktiverer noen Preference Bundles, sørg for å aktivere dem før du fjerner pakkene i Cydia, ellers blir de ikke fjernet fra enheten.";
"PREFLBL" = "Preferanse-filer";
"PREFMSG" = "Disse er preferanse-filene til Cydia-pakker. Du kan finne filer fra pakker du fjernet for lenge siden, da de ikke blir fjernet automatisk. Du kan fjerne de du ikke trenger fra denne menyen.";
"PROCESSEDFILES" = "Gjennomgåtte filer";
"REBOOTMSG" = "En omstart av enheten er nødvendig for å ta i bruk endringer. Vil du starte på nytt nå?";
"RECURSIVE" = "Rekursiv";
"REFRESH" = "Oppdater";
"REGULARFILE" = "Vanlig fil";
"REMBAKBTN" = "Fjern backup-filer";
"REMBAKLBL" = "Fjerner backup-filer";
"REMBAKMSG" = "Er du sikker på at du vil fjerne backup-filer opprettet i testmodus?";
"RESBAKBTN" = "Gjenopprett backup-filer";
"RESBAKLBL" = "Gjenoppretter backup-filer";
"RESBAKMSG" = "Er du sikker på at du vil gjenopprette backup-filer opprettet i testmodus?";
"RESET" = "Nullstill";
"RESPRINGMSG1" = "Enheten vil respringe om %u sekunder. Vil du respringe enheten nå?";
"RESPRINGMSG2" = "En respring er nødvendig for å ta i bruk endringer. Vil du gjøre det nå?";
"RETINAIMAGES" = "Retina-bilder";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Trygge tjenester";
"SAFEDAEMONMSG" = "Disse er ansvarlige for enhetskonfigureringen og å vise feilmeldinger. Kan trygt deaktiveres på alle enheter.";
"SELECTALL" = "Alle";
"SETLBL" = "Innstillinger";
"SPLIGHTDAEMONLBL" = "Spotlighttjeneste";
"SPLIGHTDAEMONMSG" = "Deaktivering vil gjøre Spotlight-søk ubrukelig.";
"STARTINGWITH" = "Starter med:";
"TAPTOEDIT" = "Trykk på en rekke for å endre.";
"TEMPFILES" = "Midlertidige filer";
"TESTMODEADV" = "Testmodus er anbefalt";
"TESTMODELBL" = "Testmodus";
"TESTMODEMSG" = "Ved å aktivere testmodus vil iCleaner ta backup av filer istedenfor å slette dem. Backupfiler senere bli gjenopprettet eller slettet.";
"TETHERDAEMONLBL" = "Internettdelingstjeneste";
"TETHERDAEMONMSG" = "Deaktivering vil gjøre internettdeling ubrukelig.";
"TWITTERDAEMONLBL" = "Twittertjeneste";
"TWITTERDAEMONMSG" = "Deaktivering vil begrense funksjonalitet til Twitter-integrasjon.";
"UNABLETOCONNECT" = "Kan ikke koble til serveren. Dette betyr vanligvis at enheten din ikke er koblet til Internett, eller at serveren er midlertidig nede.";
"UPDATEFOUNDMSG" = "En ny versjon av iCleaner (%@) er tilgjengelig. Vennligst åpne Cydia og oppdater.";
"UPDATELBL" = "Sjekk for oppdateringer";
"UPDATENOTFOUNDMSG" = "Du har nyeste versjon av iCleaner.";
"USERINTERFACE" = "Brukergrensesnitt";
"VIBDAEMONLBL" = "Egendefinert vibrering-tjeneste";
"VIBDAEMONMSG" = "Hvis du ikke bruker egendefinerte vibrasjoner, kan du trygt deaktivere denne.";
"VOICECONTROLLANGUAGES" = "Stemmestyringsspråk";
"VOICEDAEMONLBL" = "Stemmestyring-tjeneste";
"VOICEDAEMONMSG" = "Deaktivering vil gjøre Stemmestyring og Siri ubrukelig.";
"VPNDAEMONLBL" = "VPN-tjeneste";
"VPNDAEMONMSG" = "Hvis du ikke bruker VPN, kan du trygt deaktivere denne.";
"WALLPAPERSLBL" = "Administrere bakgrunnsbilder";
"WALLPAPERSMSG" = "Trykk for å se forhåndsvisning.";
"WARNINGPOPUPSLBL" = "Advarsel-popup";
"WEIBODAEMONLBL" = "Weibo-tjeneste";
"WEIBODAEMONMSG" = "Deaktivering vil begrense funksjonalitet til Weibo-integrasjon.";
"WHOLEFOLDER" = "Hel mappe";
"WIPEDAEMONLBL" = "Data-partisjon sletting-daemon";
"WIPEDAEMONMSG" = "Tjenesten er ansvarlig for å slette data-partisjonen. Deaktivering vil gjøre ''Innstillinger - Generelt - Nullstill'' og fjernstyrt gjenoppretting ubrukelig.";
"YES" = "Ja";
